const _questions = {
    "q1": [
        '目',
        '肌',
        '指',
        '髪',
    ],
    "q2": [
        '我慢づよさ',
        '寝付きのよさ',
        'ごはんを食べるスピード',
        '体の柔らかさ',
    ],
    "q3": [
        '小学生のころ、なにかで賞状もらった',
        '中学生までは成績良かった',
        'バイト先で評判が良くて社員にならないかと言われた',
        '高校の同級生の母親に受けがよかった',
    ],
    "q4": [
        '嘘をつく',
        '金にきたない',
        '快楽におぼれる',
        '生意気だ',
    ],
    "q5": [
        '濃い顔だ',
        '目が離れている',
        'まゆ毛がしっかりしている',
        'シュッとしている',
    ],
};
export default {
    data() {
        return {
            questions: _questions,
        }
    }
}